[
  {
    "id": 11,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592735952/io3yrbkcxlhypajfk9uo.jpg",
    "title": "ELEFANTÖRA",
    "altName": "Pilea peperomioides",
    "info": "Elefantörat är växten som passar den som har dåligt tålamod. Denna eleganta växt kommer att hålla dig sysselsatt i år framöver, då den fullkomligen skjuter ut nya sticklingar och skott åt dig som du antingen kan bevara i samma kruka för att få en fylligare växt, eller sätta om i nya krukor för att sprida grönskan till fler platser i hemmet.",
    "price": 109,
    "isFeatured": true
  },
  {
    "id": 12,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592738106/oqjscs1ectzanunfq0nv.png",
    "title": "PALETTBLAD",
    "altName": "Solenostemon scutellarioides",
    "info": "Palettblad en av de växter som kanske omnämns oftast som en riktigt sticklingsvänlig krukväxt, den är nästan gjord för det syftet! Palettblad är nämligen enkla att odla upp från sticklingar och de har dessutom ett fantastiskt utseende med färgskiftningar som definitivt är utöver det vanliga.",
    "price": 149,
    "isFeatured": false
  },
  {
    "id": 13,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592738089/izuqkdebg4h0ncjkdfp2.png",
    "title": "ORMBUNKE",
    "altName": "Pteridophyta",
    "info": "När man nämner ormbunkar så för det för de allra flesta tankarna till de där typiska gröna växterna vi är vana att stöta på i skog och på andra marker här i Sverige. Att det däremot inte finns något som heter ”en ormbunke” är något som man kanske inte vet. Faktum är dock att ormbunkar är en hel division av växter med närmare 9 000 olika arter, så den ena ormbunken du ser i skogen behöver inte alls tillhöra samma art som den nästa du ser.",
    "price": 149,
    "isFeatured": false
  },
  {
    "id": 14,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592738065/g8sxwcunr7ownz96gmmv.png",
    "title": "AVOKADO",
    "altName": "Persea americana",
    "info": "",
    "price": 49,
    "isFeatured": true
  },
  {
    "id": 15,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737935/mfpjxxw9yfyo3vh978yq.png",
    "title": "MURGRÖNA",
    "altName": "Hedera helix",
    "info": "Murgrönan är en härlig växt med mörkgröna, ljusgröna eller tvåfärgade blad. Det är otroligt tacksam och lättskött och kan placeras på många platser i ditt hem. Murgrönan har blivit en av våra mest populära gröna växter tack vare att den är lätt att använda i olika sammanhang.",
    "price": 149,
    "isFeatured": true
  },
  {
    "id": 16,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737815/vjrbbv44todn2bmtzdbl.png",
    "title": "BASILIKA",
    "altName": "Ocimum basilicum",
    "info": "Basilika är en av våra mest användbara kryddväxter. Dessutom doftar den fantastiskt, det räcker med en lätt beröring för att den intensiva basilikadoften ska kännas i luften.",
    "price": 49,
    "isFeatured": true
  },
  {
    "id": 17,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737789/un21o5hiknqq4sh6yjw2.png",
    "title": "TOMAT",
    "altName": "Solanum lycopersicum",
    "info": "Tomat är en potatisväxt som bär ätlig frukt. Den röda frukten kategoriseras i livsmedelssammanhang som en grönsak. Botaniskt sett kategoriseras tomatens frukter som bär. Tomater är oftast röda, men de kan även vara gröna, gula och orange.",
    "price": 149,
    "isFeatured": true
  },
  {
    "id": 18,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737756/ngyenmz4wlefex9qivil.png",
    "title": "ALOE VERA",
    "altName": "Aloe vera",
    "info": "Äkta aloe är en art i familjen afodillväxter. Arten är möjligen ursprunglig på Arabiska halvön, andra källor anger Kanarieöarna. Numera förekommer arten odlad och naturliserad på många håll, till exempel i Västindien, Mexiko och södra Nordamerika. Äkta aloe odlas ibland som krukväxt i Sverige",
    "price": 149,
    "isFeatured": false
  },
  {
    "id": 19,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737721/ijl9hwkxvmgw8mkmtbzv.png",
    "title": "AMPELLILJA",
    "altName": "Chlorophytum comosum 'Variegatum'",
    "info": "Klassisk, lättskött krukväxt som förbättrar luften i rummet. Förutom att den är vacker hjälper ampelliljan nämligen till att rena luften från giftiga ämnen Får skott med nya plantor på som är lätt att föröka. Mycket uppskattad av katter som ett alternativ till kattgräs. Undvik torr luft, ljusbrist och blöt jord, detta kan ge växten bruna fläckar på bladen. Får långa utlöpare med blommor och småplantor på, mycket dekorativt!",
    "price": 99,
    "isFeatured": false
  },
  {
    "id": 20,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737663/fpvcxod4dukc68zguyde.png",
    "title": "SVÄRMORS TUNGA",
    "altName": "Sansevieria trifasciata 'Futura Superba'",
    "info": "En både lättskött, tålig, och luftrenande favorit.",
    "price": 89,
    "isFeatured": false
  },
  {
    "id": 21,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592737611/xk0obujrdq8rpao6dwo9.jpg",
    "title": "MONSTERA",
    "altName": "Monstera Deliciosa",
    "info": "Mycket robust, ståtlig och trendig bladväxt med stora, blanka gröna blad och långa luftrötter.En både lättskött, tålig, och luftrenande favorit.",
    "price": 89,
    "isFeatured": true
  },
  {
    "id": 22,
    "img": "https://res.cloudinary.com/louiseeriksson/image/upload/v1592735795/fliy5e07bu3nizbvlnuj.png",
    "title": "EK",
    "altName": "Quercus robur",
    "info": "Ek kallas även skogsek, vanlig ek, sommarek och stjälkek. Ek är ett kraftigt lövträd som tillhör familjen bokväxter. IUCN kategoriserar arten globalt som livskraftig. Ekar kan bli åtminstone tusen år gamla.",
    "price": 199,
    "isFeatured": false
  },
  {
    "id": 23,
    "img": "",
    "title": "ARABISKT KAFFE",
    "altName": "Coffea arabica",
    "info": "Kaffebusken står gärna ute i solen under sommaren men måste in innan kylan sätter in. Gillar sandblandad, något sur jord.",
    "price": 149,
    "isFeatured": false
  },
  {
    "id": 24,
    "img": "",
    "title": "BERGPALM",
    "altName": "Chamaedorea elegans",
    "info": "Kan stå i rumstemperatur året om eller något svalare vintertid. Undvik torr luft och torr jord; duscha bladen då och då och håll jorden lätt fuktig. Finns i flera storlekar, från liten krukväxt till stor golvväxt.",
    "price": 199,
    "isFeatured": true
  },
  {
    "id": 25,
    "img": "",
    "title": "GULLRANKA",
    "altName": "Epipremnum aureum",
    "info": "Trivs i fuktig luft och värme, inte under 15°. I mörkt läge blir bladen helt gröna, i sol bleks de och blir ljusa eller brokiga i färgen. Det finns även sorter med helt limefärgade blad och med vitt, ovanligt mönster. Unga plantor passar bra i hög kruka eller ampel, äldre kan fästas på spaljé",
    "price": 89,
    "isFeatured": true
  },
  {
    "id": 26,
    "img": "",
    "title": "PARAPLYARALIA",
    "altName": "Schefflera arboricola 'Nora'",
    "info": "Lorem impsum",
    "price": 200,
    "isFeatured": true
  },
  {
    "id": 27,
    "img": "",
    "title": "SILVERRANKA",
    "altName": "Scindapsus pictus 'Argyraeus'",
    "info": "Mycket tålig och lättskött växt som bildar långa rankor och passar i ampel eller på spaljé.",
    "price": 109,
    "isFeatured": true
  },
  {
    "id": 28,
    "img": "",
    "title": "GARDEROBSBLOMMA",
    "altName": "Zamioculcas zamiifolia",
    "info": "Duschas om luften är torr. Tål att torka ut. Växer långsamt. Rötterna blir mycket kraftiga. Kan blomma med anspråkslösa blommor. Mycket tålig och lättskött.",
    "price": 59,
    "isFeatured": true
  },
  {
    "id": 29,
    "img": "",
    "title": "FJÄDERSPARRIS",
    "altName": "Asparagus plumosus",
    "info": "Relativt lättskött växt med skirt bladverk. Kan få väldigt långa rankor med små hullingar. Kommer ursprungligen från tropiska områden då den trivs i ett fuktigt klimat.",
    "price": 89,
    "isFeatured": true
  },
  {
    "id": 30,
    "img": "",
    "title": "JAPANSK KOTTEPALM",
    "altName": "Cycas revoluta",
    "info": "Vacker, medelhavsliknande växt. Tålig, lättskött och dekorativ.",
    "price": 399,
    "isFeatured": true
  }
]